VA_NAME = 'люцифер'

VA_VER = "2.0"

VA_ALIAS = ('люцифер', 'люц')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'умеешь' 'твои навыки', 'навыки'),
    "heeelp": ('ты живой', 'ты жив', 'где ты'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром'),
    "what_we_say_to_god": ('богу трезвости', 'бог трезвости', 'что мы говорим богу трезвости'),
    "dota_start": ('запусти доту', 'погнали в доту', 'го в доту'),
    "steam_start": ('запусти стим', 'включи стим', 'открой стим'),
    "EpicGamesStore": ('открой эпик', 'эпик', 'эпик геймс', 'запусти эпик', 'включи эпик'),
    "Fortnite": ('открой фортнайт', 'фотрнайт', 'запусти фортнайт', 'включи фортнайт'),
    "notepad": ('открой блокнот', 'блокнот', 'запусти блокнот', 'мне нужен блокнот', 'включи блокнот', 'нужно сделать зпись в блокнот'),
}